// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的屏幕前的你",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "你的孤独，是爱相融弱点",
        "相思的真情，是否能明白一二",
        "希望你在此能找到你那唯一的她/他",
        "爱永远是相融的。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-05-20T20:15:00",
    // 双方的名字
    names: ["爱相融", "心相连"]
}
